{
	"Copy" = "Kopyala";
	"Select from here..." = "Buradan Seç...";
	"Select to here and copy" = "Buradan Seç ve Kopyala";
	"Move to beginning" = "Metinin Başına Git";
	"Move to end" = "Metinin Sonuna Git";
	"Switch to Clipboard" = "Panoya Geç";
	"Switch to Templates" = "Geçicilere Geç";
	"Add to templates" = "Geçicilere Ekle";
	"Select to here and add to templates" = "Buradan Seç ve Geçicilere Ekle";
	"Clipboard is empty" = "Pano Boş";
	"No templates" = "Geçici Öğe Yok";
}